window.QUIZ03_OPTION_GROUPS = [
  {
    "name": "ㄱ_a",
    "entries": [
      "가꾸다",
      "가라앉다",
      "가렵다",
      "가리키다",
      "간직하다",
      "감추다",
      "강하다",
      "까다롭다",
      "캄캄하다"
    ]
  },
  {
    "name": "ㄱ_e",
    "entries": [
      "게으르다",
      "괴롭다",
      "괴롭히다",
      "권하다",
      "깨닫다",
      "깨뜨리다",
      "깨우다",
      "꾀하다"
    ]
  },
  {
    "name": "ㄱ_i",
    "entries": [
      "귀찮다",
      "귀하다",
      "기다랗다",
      "기울이다",
      "끼어들다"
    ]
  },
  {
    "name": "ㄱ_o",
    "entries": [
      "거스르다",
      "거치다",
      "거침없다",
      "견디다",
      "겹치다",
      "경사스럽다",
      "고달프다",
      "고소하다",
      "공손하다",
      "꺼지다",
      "껴들다",
      "꼼꼼하다",
      "꽂다",
      "커다랗다",
      "커지다",
      "켜지다"
    ]
  },
  {
    "name": "ㄱ_u",
    "entries": [
      "구르다",
      "궁금하다",
      "그리워하다",
      "그립다",
      "그만두다",
      "그치다",
      "꾸미다",
      "꾸짖다",
      "끊어지다",
      "끓임없다"
    ]
  },
  {
    "name": "ㄴ_a",
    "entries": [
      "나서다",
      "나아가다",
      "나아지다",
      "나타내다",
      "날리다",
      "날아가다",
      "날아다니다",
      "날아오르다",
      "낫다",
      "낯설다",
      "낯익다",
      "낰다"
    ]
  },
  {
    "name": "ㄴ_e",
    "entries": [
      "내려다보다",
      "내밀다",
      "내보내다",
      "내쫓다",
      "네모나다"
    ]
  },
  {
    "name": "ㄴ_o",
    "entries": [
      "너그럽다",
      "넉넉하다",
      "넓적하다",
      "넓히다",
      "넘기다",
      "넘어가다",
      "넘어서다",
      "넘치다",
      "녹다",
      "놀랍다",
      "놀리다",
      "높이다",
      "놓이다",
      "놓치다"
    ]
  },
  {
    "name": "ㄴ_u",
    "entries": [
      "느긋하다",
      "느끼하다",
      "늘리다",
      "늘어나다",
      "늘어지다"
    ]
  },
  {
    "name": "ㄷ_a",
    "entries": [
      "다가오다",
      "다가오다",
      "다녀가다",
      "다루다",
      "다양하다",
      "다투다",
      "단단하다",
      "달라지다",
      "달래다",
      "달려가다",
      "달아나다",
      "달콤하다",
      "담기다",
      "답답하다",
      "당기다",
      "당연하다",
      "당하다",
      "따지다",
      "딱딱하다"
    ]
  },
  {
    "name": "ㄷ_e",
    "entries": [
      "대단하다",
      "대신한다",
      "데려오다",
      "데치다",
      "되돌리다",
      "되돌아가다",
      "되돌아보다",
      "되살아나다",
      "태우다"
    ]
  },
  {
    "name": "ㄷ_i",
    "entries": [
      "뒤따르다",
      "뒤떨어지다",
      "뒤집다",
      "뒤흔들다",
      "뛰어가다",
      "뛰어나다",
      "뛰어내리다",
      "뛰어넘다",
      "뛰어다니다",
      "뛰어들다",
      "뛰쳐나가다",
      "튀기다"
    ]
  },
  {
    "name": "ㄷ_o",
    "entries": [
      "더정하다",
      "더하다",
      "덜다",
      "도망가다",
      "도망치다",
      "돌려받다",
      "돌려보내다",
      "돌려주다",
      "돌리다",
      "돌보다",
      "돌아다니다",
      "돌아보다",
      "돌아서다",
      "돌어오다",
      "돌어오다",
      "동일하다",
      "떠들다",
      "떠오르다",
      "떨다",
      "떨리다",
      "떨어뜨리다",
      "똑똑하다",
      "터지다",
      "토하다"
    ]
  },
  {
    "name": "ㄷ_u",
    "entries": [
      "두렷하다",
      "둔하다",
      "둘러보다",
      "둥글다",
      "드러나다",
      "드러내다",
      "드물다",
      "든든하다",
      "들려주다",
      "들르다",
      "들리다",
      "들아오다",
      "들어가다",
      "들어오다",
      "들어주다",
      "들음직하다",
      "들이다",
      "뚜렷하다",
      "뜬금없다",
      "튼튼하다",
      "틀림없다"
    ]
  },
  {
    "name": "ㅁ_a",
    "entries": [
      "마련하다",
      "마주보다",
      "마주치다",
      "만가뜨리다",
      "만하다",
      "말리다",
      "망가지다",
      "망설이다",
      "망하다",
      "맞추다",
      "맡다"
    ]
  },
  {
    "name": "ㅁ_e",
    "entries": [
      "매만지다",
      "매콤하다",
      "맺다"
    ]
  },
  {
    "name": "ㅁ_i",
    "entries": [
      "미끄러지다",
      "미끄럽다",
      "미루다",
      "미치다",
      "믿다",
      "믿음직하다",
      "밀려들다",
      "밀어내다",
      "밉다"
    ]
  },
  {
    "name": "ㅁ_o",
    "entries": [
      "머다랗다",
      "머무르다",
      "먹음직하다",
      "멈추다",
      "멋지다",
      "모자라다",
      "목마르다",
      "몰라보다",
      "몰려들다",
      "몰리다",
      "못나다",
      "못되다",
      "못살다",
      "못생기다"
    ]
  },
  {
    "name": "ㅁ_u",
    "entries": [
      "무너지다",
      "무덥다",
      "묻히다",
      "물러서다",
      "물려주다",
      "물리다",
      "뭉클하다"
    ]
  },
  {
    "name": "ㅂ_a",
    "entries": [
      "바닥나다",
      "바라보다",
      "반짝이다",
      "반하다",
      "받아들이다",
      "발그레하다",
      "밝히다",
      "빠뜨리다",
      "빠지다",
      "빨개지다",
      "파다",
      "팍팍하다"
    ]
  },
  {
    "name": "ㅂ_e",
    "entries": [
      "빼앗기다",
      "빼앗다"
    ]
  },
  {
    "name": "ㅂ_i",
    "entries": [
      "비꼬다",
      "비다",
      "비우다",
      "비추다",
      "비치다",
      "비하다",
      "빛나다",
      "빛바래다",
      "피하다"
    ]
  },
  {
    "name": "ㅂ_o",
    "entries": [
      "버릇없다",
      "번거롭다",
      "벌다르다",
      "벌리다",
      "벗기다",
      "벗어나다",
      "변하다",
      "별나다",
      "보살피다",
      "뻔하다",
      "뻗다",
      "퍼지다",
      "편안하다",
      "펼치다",
      "포근하다"
    ]
  },
  {
    "name": "ㅂ_u",
    "entries": [
      "부끄럽다",
      "부딪치다",
      "부딪히다",
      "부러지다",
      "부럽다",
      "부서지다",
      "분명하다",
      "불쌍하다",
      "붙잡다",
      "붙잡히다",
      "푸르다",
      "풀가피하다",
      "풀리다"
    ]
  },
  {
    "name": "ㅅ_a",
    "entries": [
      "사로잡다",
      "사이좋다",
      "살리다",
      "살아가다",
      "살아나다",
      "살아남다",
      "살아오다",
      "살펴보다",
      "살피다",
      "삼키다",
      "상관없다",
      "상쾌하다",
      "상하다",
      "쌀쌀하다"
    ]
  },
  {
    "name": "ㅅ_e",
    "entries": [
      "새롭다",
      "새우다",
      "색다르다",
      "생각나다",
      "생겨나다",
      "생생하다"
    ]
  },
  {
    "name": "ㅅ_i",
    "entries": [
      "시리다",
      "시집가다",
      "신기다",
      "신기하다",
      "신나다",
      "싣다",
      "심심찮다",
      "심심하다",
      "싱싱하다",
      "씩씩하다"
    ]
  },
  {
    "name": "ㅅ_o",
    "entries": [
      "서두르다",
      "서운하다",
      "서투르다",
      "선선하다",
      "섭섭하다",
      "소심하다",
      "소중하다",
      "속상하다",
      "속이다",
      "속하다",
      "손쉽다",
      "쏟아지다"
    ]
  },
  {
    "name": "ㅅ_u",
    "entries": [
      "수수하다",
      "숙이다",
      "숨기다",
      "쓰러지다",
      "쓸데없다",
      "쓸쓸하다"
    ]
  },
  {
    "name": "ㅇ_a",
    "entries": [
      "아까다",
      "아깝다",
      "아쇱다",
      "안타깝다",
      "알아듣다",
      "알아주다",
      "앞두다",
      "앞서다",
      "앞장서다",
      "야기하다",
      "야단맞다",
      "야단치다",
      "얌전하다",
      "얕다"
    ]
  },
  {
    "name": "ㅇ_e",
    "entries": [
      "애쓰다",
      "외우다",
      "외치다"
    ]
  },
  {
    "name": "ㅇ_i",
    "entries": [
      "의하다",
      "이기다",
      "이끌다",
      "이루다",
      "이루어지다",
      "이름나다",
      "이어지다",
      "익숙하다",
      "익히다",
      "인정받다",
      "인하다",
      "일깨우다",
      "일으키다",
      "일컫다",
      "읽히다",
      "입히다",
      "잇다"
    ]
  },
  {
    "name": "ㅇ_o",
    "entries": [
      "어긋나다",
      "어기다",
      "어색하다",
      "얻어먹다",
      "엄격하다",
      "엄청나다",
      "없애다",
      "여기다",
      "여쭈다",
      "역하다",
      "연하다",
      "영뚱하다",
      "오가다",
      "오래되다",
      "오르내리다",
      "올다",
      "올리다",
      "올바르다",
      "옳다"
    ]
  },
  {
    "name": "ㅈ_a",
    "entries": [
      "자라다",
      "자렴하다",
      "자유롭다",
      "작아지다",
      "잘나다",
      "잠그다",
      "잠기다",
      "잠들다",
      "잠잠하다",
      "잡수다",
      "잡아먹다",
      "장가가다",
      "차분하다",
      "찾아내다",
      "찾아다니다",
      "찾아보다"
    ]
  },
  {
    "name": "ㅈ_e",
    "entries": [
      "채우다",
      "책임지다",
      "챙기다"
    ]
  },
  {
    "name": "ㅈ_i",
    "entries": [
      "지겹다",
      "지나가다",
      "지나치다",
      "지루하다",
      "지우다",
      "지저분하다",
      "지치다",
      "지켜보다",
      "짙다",
      "찝찝하다",
      "찡하다",
      "찢어지다"
    ]
  },
  {
    "name": "ㅈ_o",
    "entries": [
      "적어지다",
      "전하다",
      "접다",
      "접하다",
      "정신없다",
      "조르다",
      "졸리다",
      "좀잖다",
      "좁히다",
      "쫓기다",
      "쫓아내다",
      "쫓아다니다",
      "쳐다보다"
    ]
  },
  {
    "name": "ㅈ_u",
    "entries": [
      "주고받다",
      "주어지다",
      "죽이다",
      "줄다",
      "줄어들다",
      "줄이다",
      "줍다"
    ]
  },
  {
    "name": "ㅎ_a",
    "entries": [
      "한가하다",
      "합치다",
      "합하다",
      "향하다",
      "화창하다",
      "환하다",
      "황당하다"
    ]
  },
  {
    "name": "ㅎ_e",
    "entries": [
      "해내다",
      "해롭다",
      "헤매다",
      "헤어지다",
      "헤엄치다"
    ]
  },
  {
    "name": "ㅎ_i",
    "entries": [
      "휘두르다",
      "힘내다"
    ]
  },
  {
    "name": "ㅎ_o",
    "entries": [
      "험하다",
      "혼나다",
      "혼내다",
      "혼란스럽다",
      "홀가분하다",
      "홀륭하다",
      "홈치다"
    ]
  },
  {
    "name": "ㅎ_u",
    "entries": [
      "흐르다",
      "흔들다",
      "흔들리다",
      "흔하다",
      "흘리다"
    ]
  },
  {
    "name": "ㄱ_들다",
    "entries": [
      "껴들다",
      "끼어들다"
    ]
  },
  {
    "name": "ㄱ_랗다",
    "entries": [
      "기다랗다",
      "커다랗다"
    ]
  },
  {
    "name": "ㄱ_롭다",
    "entries": [
      "괴롭다",
      "까다롭다"
    ]
  },
  {
    "name": "ㄱ_르다",
    "entries": [
      "거스르다",
      "게으르다",
      "구르다"
    ]
  },
  {
    "name": "ㄱ_없다",
    "entries": [
      "거침없다",
      "끓임없다"
    ]
  },
  {
    "name": "ㄱ_지다",
    "entries": [
      "꺼지다",
      "끊어지다",
      "커지다",
      "켜지다"
    ]
  },
  {
    "name": "ㄱ_치다",
    "entries": [
      "거치다",
      "겹치다",
      "그치다"
    ]
  },
  {
    "name": "ㄱ_하다",
    "entries": [
      "간직하다",
      "강하다",
      "고소하다",
      "공손하다",
      "궁금하다",
      "권하다",
      "귀하다",
      "그리워하다",
      "꼼꼼하다",
      "꾀하다",
      "캄캄하다"
    ]
  },
  {
    "name": "ㄴ_가다",
    "entries": [
      "나아가다",
      "날아가다",
      "넘어가다"
    ]
  },
  {
    "name": "ㄴ_나다",
    "entries": [
      "네모나다",
      "늘어나다"
    ]
  },
  {
    "name": "ㄴ_내다",
    "entries": [
      "나타내다",
      "내보내다"
    ]
  },
  {
    "name": "ㄴ_리다",
    "entries": [
      "날리다",
      "놀리다",
      "늘리다"
    ]
  },
  {
    "name": "ㄴ_서다",
    "entries": [
      "나서다",
      "넘어서다"
    ]
  },
  {
    "name": "ㄴ_이다",
    "entries": [
      "높이다",
      "놓이다"
    ]
  },
  {
    "name": "ㄴ_지다",
    "entries": [
      "나아지다",
      "늘어지다"
    ]
  },
  {
    "name": "ㄴ_치다",
    "entries": [
      "넘치다",
      "놓치다"
    ]
  },
  {
    "name": "ㄴ_하다",
    "entries": [
      "넉넉하다",
      "넓적하다",
      "느긋하다",
      "느끼하다",
      "닐씬하다"
    ]
  },
  {
    "name": "ㄷ_가다",
    "entries": [
      "다녀가다",
      "달려가다",
      "도망가다",
      "되돌아가다",
      "들어가다",
      "뛰어가다",
      "뛰쳐나가다"
    ]
  },
  {
    "name": "ㄷ_기다",
    "entries": [
      "담기다",
      "당기다",
      "튀기다"
    ]
  },
  {
    "name": "ㄷ_나다",
    "entries": [
      "달아나다",
      "되살아나다",
      "드러나다",
      "뛰어나다"
    ]
  },
  {
    "name": "ㄷ_내다",
    "entries": [
      "돌려보내다",
      "드러내다"
    ]
  },
  {
    "name": "ㄷ_니다",
    "entries": [
      "돌아다니다",
      "뛰어다니다"
    ]
  },
  {
    "name": "ㄷ_들다",
    "entries": [
      "뒤흔들다",
      "떠들다",
      "뛰어들다"
    ]
  },
  {
    "name": "ㄷ_르다",
    "entries": [
      "뒤따르다",
      "들르다",
      "떠오르다"
    ]
  },
  {
    "name": "ㄷ_리다",
    "entries": [
      "돌리다",
      "되돌리다",
      "들리다",
      "떨리다",
      "떨어뜨리다",
      "뛰어내리다"
    ]
  },
  {
    "name": "ㄷ_보다",
    "entries": [
      "돌보다",
      "돌아보다",
      "되돌아보다",
      "둘러보다"
    ]
  },
  {
    "name": "ㄷ_없다",
    "entries": [
      "뜬금없다",
      "틀림없다"
    ]
  },
  {
    "name": "ㄷ_오다",
    "entries": [
      "다가오다",
      "다가오다",
      "데려오다",
      "돌어오다",
      "돌어오다",
      "들아오다",
      "들어오다"
    ]
  },
  {
    "name": "ㄷ_주다",
    "entries": [
      "돌려주다",
      "들려주다",
      "들어주다"
    ]
  },
  {
    "name": "ㄷ_지다",
    "entries": [
      "달라지다",
      "뒤떨어지다",
      "따지다",
      "터지다"
    ]
  },
  {
    "name": "ㄷ_치다",
    "entries": [
      "데치다",
      "도망치다"
    ]
  },
  {
    "name": "ㄷ_하다",
    "entries": [
      "다양하다",
      "단단하다",
      "달콤하다",
      "답답하다",
      "당연하다",
      "당하다",
      "대단하다",
      "더정하다",
      "더하다",
      "동일하다",
      "두렷하다",
      "둔하다",
      "든든하다",
      "들음직하다",
      "딱딱하다",
      "똑똑하다",
      "뚜렷하다",
      "토하다",
      "튼튼하다"
    ]
  },
  {
    "name": "ㅁ_들다",
    "entries": [
      "몰려들다",
      "밀려들다"
    ]
  },
  {
    "name": "ㅁ_르다",
    "entries": [
      "머무르다",
      "목마르다"
    ]
  },
  {
    "name": "ㅁ_리다",
    "entries": [
      "만가뜨리다",
      "말리다",
      "몰리다",
      "물리다"
    ]
  },
  {
    "name": "ㅁ_보다",
    "entries": [
      "마주보다",
      "몰라보다"
    ]
  },
  {
    "name": "ㅁ_지다",
    "entries": [
      "망가지다",
      "매만지다",
      "멋지다",
      "무너지다",
      "미끄러지다"
    ]
  },
  {
    "name": "ㅁ_추다",
    "entries": [
      "맞추다",
      "멈추다"
    ]
  },
  {
    "name": "ㅁ_치다",
    "entries": [
      "마주치다",
      "미치다"
    ]
  },
  {
    "name": "ㅁ_하다",
    "entries": [
      "마련하다",
      "만하다",
      "망하다",
      "매콤하다",
      "먹음직하다",
      "뭉클하다",
      "믿음직하다"
    ]
  },
  {
    "name": "ㅂ_기다",
    "entries": [
      "벗기다",
      "빼앗기다"
    ]
  },
  {
    "name": "ㅂ_나다",
    "entries": [
      "바닥나다",
      "벗어나다",
      "별나다",
      "빛나다"
    ]
  },
  {
    "name": "ㅂ_럽다",
    "entries": [
      "부끄럽다",
      "부럽다"
    ]
  },
  {
    "name": "ㅂ_르다",
    "entries": [
      "벌다르다",
      "푸르다"
    ]
  },
  {
    "name": "ㅂ_리다",
    "entries": [
      "벌리다",
      "빠뜨리다",
      "풀리다"
    ]
  },
  {
    "name": "ㅂ_이다",
    "entries": [
      "반짝이다",
      "받아들이다"
    ]
  },
  {
    "name": "ㅂ_지다",
    "entries": [
      "부러지다",
      "부서지다",
      "빠지다",
      "빨개지다",
      "퍼지다"
    ]
  },
  {
    "name": "ㅂ_치다",
    "entries": [
      "부딪치다",
      "비치다",
      "펼치다"
    ]
  },
  {
    "name": "ㅂ_하다",
    "entries": [
      "반하다",
      "발그레하다",
      "변하다",
      "분명하다",
      "불쌍하다",
      "비하다",
      "뻔하다",
      "팍팍하다",
      "편안하다",
      "포근하다",
      "풀가피하다",
      "피하다"
    ]
  },
  {
    "name": "ㅂ_히다",
    "entries": [
      "밝히다",
      "부딪히다",
      "붙잡히다"
    ]
  },
  {
    "name": "ㅅ_가다",
    "entries": [
      "살아가다",
      "시집가다"
    ]
  },
  {
    "name": "ㅅ_기다",
    "entries": [
      "숨기다",
      "신기다"
    ]
  },
  {
    "name": "ㅅ_나다",
    "entries": [
      "살아나다",
      "생각나다",
      "생겨나다",
      "신나다"
    ]
  },
  {
    "name": "ㅅ_르다",
    "entries": [
      "색다르다",
      "서두르다",
      "서투르다"
    ]
  },
  {
    "name": "ㅅ_리다",
    "entries": [
      "살리다",
      "시리다"
    ]
  },
  {
    "name": "ㅅ_없다",
    "entries": [
      "상관없다",
      "쓸데없다"
    ]
  },
  {
    "name": "ㅅ_이다",
    "entries": [
      "속이다",
      "숙이다"
    ]
  },
  {
    "name": "ㅅ_지다",
    "entries": [
      "쏟아지다",
      "쓰러지다"
    ]
  },
  {
    "name": "ㅅ_하다",
    "entries": [
      "상쾌하다",
      "상하다",
      "생생하다",
      "서운하다",
      "선선하다",
      "섭섭하다",
      "소심하다",
      "소중하다",
      "속상하다",
      "속하다",
      "수수하다",
      "신기하다",
      "심심하다",
      "싱싱하다",
      "쌀쌀하다",
      "쓸쓸하다",
      "씩씩하다"
    ]
  },
  {
    "name": "ㅇ_기다",
    "entries": [
      "어기다",
      "여기다",
      "이기다"
    ]
  },
  {
    "name": "ㅇ_깝다",
    "entries": [
      "아깝다",
      "안타깝다"
    ]
  },
  {
    "name": "ㅇ_나다",
    "entries": [
      "어긋나다",
      "엄청나다",
      "이름나다"
    ]
  },
  {
    "name": "ㅇ_리다",
    "entries": [
      "오르내리다",
      "올리다"
    ]
  },
  {
    "name": "ㅇ_서다",
    "entries": [
      "앞서다",
      "앞장서다"
    ]
  },
  {
    "name": "ㅇ_우다",
    "entries": [
      "외우다",
      "일깨우다"
    ]
  },
  {
    "name": "ㅇ_지다",
    "entries": [
      "이루어지다",
      "이어지다"
    ]
  },
  {
    "name": "ㅇ_치다",
    "entries": [
      "야단치다",
      "외치다"
    ]
  },
  {
    "name": "ㅇ_하다",
    "entries": [
      "야기하다",
      "얌전하다",
      "어색하다",
      "엄격하다",
      "역하다",
      "연하다",
      "영뚱하다",
      "의하다",
      "익숙하다",
      "인하다"
    ]
  },
  {
    "name": "ㅇ_히다",
    "entries": [
      "익히다",
      "읽히다",
      "입히다"
    ]
  },
  {
    "name": "ㅈ_가다",
    "entries": [
      "장가가다",
      "지나가다"
    ]
  },
  {
    "name": "ㅈ_기다",
    "entries": [
      "잠기다",
      "쫓기다",
      "챙기다"
    ]
  },
  {
    "name": "ㅈ_내다",
    "entries": [
      "쫓아내다",
      "찾아내다"
    ]
  },
  {
    "name": "ㅈ_니다",
    "entries": [
      "쫓아다니다",
      "찾아다니다"
    ]
  },
  {
    "name": "ㅈ_들다",
    "entries": [
      "잠들다",
      "줄어들다"
    ]
  },
  {
    "name": "ㅈ_보다",
    "entries": [
      "지켜보다",
      "찾아보다",
      "쳐다보다"
    ]
  },
  {
    "name": "ㅈ_우다",
    "entries": [
      "지우다",
      "채우다"
    ]
  },
  {
    "name": "ㅈ_이다",
    "entries": [
      "죽이다",
      "줄이다"
    ]
  },
  {
    "name": "ㅈ_지다",
    "entries": [
      "작아지다",
      "적어지다",
      "주어지다",
      "찢어지다",
      "책임지다"
    ]
  },
  {
    "name": "ㅈ_치다",
    "entries": [
      "지나치다",
      "지치다"
    ]
  },
  {
    "name": "ㅈ_하다",
    "entries": [
      "자렴하다",
      "잠잠하다",
      "전하다",
      "접하다",
      "지루하다",
      "지저분하다",
      "찝찝하다",
      "찡하다",
      "차분하다"
    ]
  },
  {
    "name": "ㅎ_내다",
    "entries": [
      "해내다",
      "혼내다",
      "힘내다"
    ]
  },
  {
    "name": "ㅎ_르다",
    "entries": [
      "휘두르다",
      "흐르다"
    ]
  },
  {
    "name": "ㅎ_리다",
    "entries": [
      "흔들리다",
      "흘리다"
    ]
  },
  {
    "name": "ㅎ_치다",
    "entries": [
      "합치다",
      "헤엄치다",
      "홈치다"
    ]
  },
  {
    "name": "ㅎ_하다",
    "entries": [
      "한가하다",
      "합하다",
      "향하다",
      "험하다",
      "홀가분하다",
      "홀륭하다",
      "화창하다",
      "환하다",
      "황당하다",
      "흔하다"
    ]
  }
];
