const DEFAULT_TXT = `# sample
가꾸다 さいばいする【栽培する】, よそおう【装う】
가라앉다 しずむ【沈む】, おさまる【収まる】, やわらぐ【和らぐ】
가리키다 さす【指す】, しめす【示す】, しめいする【指名する】
견디다 たえる【耐える】, しのぶ【忍ぶ】
겹치다 かさなる【重なる】
괴롭히다 くるしめる【苦しめる】
구르다 ころがる【転がる】, ころがっている【転がっている】
권하다 すすめる【勧める】
그리워하다 したう【慕う】, こいしがる【恋しがる】
그만두다 やめる【止める・辞める】
기울이다 かたむける【傾ける】
깨닫다 さとる【悟る】, めざめる【目覚める】
깨뜨리다 やぶる【破る】, わる【割る】, ぶちこわす【ぶち壊す】
깨우다 さます【覚ます】, おこす【起こす】
꺼지다 きえる【消える】, とまる【止まる】
꾸미다 かざる【飾る】, さくせいする【作成する】
꾸짖다 しかる【叱る】
끊어지다 きれる【切れる】, たえる【絶える】, とまる【止まる】
끼어들다 わりこむ【割り込む】
나서다 でる【出る】, のりだす【乗り出す】, さしでる【差し出る】
나아가다 すすむ【進む】, しんしゅつする【進出する】
나아지다 よくなる, あらたまる【改まる】
나타내다 あらわす【現す】, あらわす【表す】
날리다 とぶ【飛ぶ】
날아가다 とんでいく【飛んで行く】, とぶ【飛ぶ】
날아다니다 とびまわる【飛び回る】
날아오르다 とびあがる【飛び上がる】, とびたつ【飛び立つ】
내려다보다 みおろす【見下ろす】, みくだす【見下す】
내쫓다 おいたてる【追い立てる】, おいだす【追い出す】
넓히다 ひろげる【広げる】, ひろめる【広める】
넘기다 こす【越す】, のりこえる【乗り越える】
넘어가다 たおれる【倒れる】, わたる【渡る】, しずむ【沈む】
넘치다 あふれる【溢れる】, あまる【余る】, こえる【越える】
놀리다 あそばせる【遊ばせる】, まわらせる【回らせる】
높이다 たかめる【高める】, うやまう【敬う】
놓이다 ゆるむ【緩む】, おかれる【置かれる】
놓치다 おとす【落とす】, のがす【逃す】, のりそこなう【乗り損なう】
늘리다 ふやす【増やす】, ます【増す】, ゆたかにする【豊かにする】
늘어나다 ふえる【増える】, ます【増す】, ゆたかになる【豊かになる】
다가오다 ちかづく【近付く】, ちかよる【近寄る】
다녀가다 たちよる【立ち寄る】
다루다 あつかう【扱う】, なめす【鞣す】, とりあげる【取り上げる】
다투다 けんかする【喧嘩する】, たたかう【戦う】
달라지다 かわる【変わる】
달려가다 はしっていく【走って行く】, かける【駆ける】
달아나다 にげる【逃げる】, とぶ【飛ぶ】, なくなる【無くなる】
담기다 もられる【盛られる】, こもる【籠る】
당기다 わく【湧く】, ひく【引く】, くりあげる【繰り上げる】
당하다 やられる【遣られる】, あう【遭う】, かなう【敵う】
더하다 よりひどい, よりおおきい【より大きい】
데려오다 つれてくる【連れて来る】
데치다 ゆがく【湯掻く】
도망가다 とうぼうする【逃亡する】, にげていく【逃げて行く】
돌려받다 かえしてもらう【返してもらう】, へんきゃくされる【返却される】
돌려보내다 かえす【帰す・返す】
돌려주다 かえす【返す】, へんきゃくする【返却する】
돌리다 まわす【回す】, うごかす【動かす】, ゆうずうする【融通する】
돌보다 めんどうをみる【面倒を見る】, せわをする【世話をする】
돌아다니다 めぐる【巡る】, あるきまわる【歩き回る】
돌아보다 ふりかえる【振り返る】, みまわる【見回る】
돌아서다 むきなおる【向き直る】, まわる【回る】
되돌리다 まきもどす【巻き戻す】, おりかえす【折り返す】
되돌아보다 かえりみる【顧みる】, ふりむく【振り向く】
되살아나다 よみがえる【蘇る・甦る】, いきかえる【生き返る】
둘러보다 みまわす【見回す・見廻す】, みまわる【見回る】
뒤떨어지다 おくれる【遅れる・後れる】, おくれをとる【遅れを取る・後れを取る】
뒤집다 うらがえす【裏返す】, やぶる【破る】
들려주다 きかせる【聞かせる】
들르다 よる【寄る】, たちよる【立ち寄る】
들리다 きこえる【聞こえる】
들어주다 ききいれる【聞き入れる】
들이다 いれる【入れる】, かいいれる【買い入れる】
따지다 とう【問う】, ただす【質す】, みくらべる【見比べる】
떠오르다 うかぶ【浮かぶ】, おもいうかぶ【思い浮かぶ】
떨리다 ふるえる【震える】
떨어뜨리다 おとす【落とす】, おろす【降ろす】, ふごうかくにする【不合格にする】
뛰어가다 はしっていく【走って行く】, かける【駆ける】
뛰어내리다 とびおりる【飛び降りる・飛び下りる】
뛰어넘다 とびこす【飛び越す・跳び越す】, こえる【越える・超える】
뛰어다니다 はしりまわる【走り回る】, かけまわる【駆け回る】
뛰쳐나가다 とびだす【飛び出す】, とびでる【飛び出る】
마련하다 よういする【用意する】, くふうする【工夫する】
마주치다 ぶつかる, であう【出会う】, ちょくめんする【直面する】
망가지다 こわれる【壊れる】, だめになる【駄目になる】
망설이다 ためらう【躊躇う】, ちゅうちょする【躊躇する】
망하다 ほろびる【滅びる】, だいなしになる【台無しになる】
맞추다 あわせる【合わせる】, みくらべる【見比べる】
머무르다 とまる【泊まる】, とどまる【止まる・留まる・停まる】
멈추다 やむ【止む】, とまる【止まる・停まる】
몰라보다 みわすれる【見忘れる】, みまちがえる【見間違える】
몰려들다 おしかける【押し掛ける】, おしよせる【押し寄せる】
몰리다 かられる【駆られる・駈られる】, あつかわれる【扱われる】
무너지다 くずれる【崩れる】, くずおれる【頽れる】
묻히다 うずまる【埋まる】, たたまれる【畳まれる】
물러서다 しりぞく【退く】, いんたいする【引退する】
물려주다 ひきつぐ【引き継ぐ】, ゆずる【譲る】
물리다 あきる【飽きる】
미끄러지다 すべる【滑る】, スリップする, おちる【落ちる】
미루다 もちこす【持ち越す】, おしつける【押し付ける】
미치다 およぶ【及ぶ】, およぼす【及ぼす】
밀려오다 おしよせる【押し寄せる】
바닥나다 やぶれる【破れる】, すりきれる【擦り切れる・摺り切れる・摩り切れる】
바라보다 ながめる【眺める】, みる【見る】, てがとどく【手が届く】
반하다 ほれる【惚れる】
받아들이다 うけとる【受け取る】, うけいれる【受け入れる】
밝히다 てらす【照らす】, ともす【灯す・点す】
벌리다 あける【開ける】, ひろげる【広げる】
벗기다 ぬがせる【脱がせる】, おろさせる【下ろさせる】
벗어나다 きりぬける【切り抜ける】, はずれる【外れる】
변하다 かわる【変わる】
보살피다 せわする【世話する】, めんどうをみる【面倒を見る】
부딪치다 ぶつかる, ちょくめんする【直面する】
부딪히다 ぶつかる, つきあたる【突き当たる】, ちょくめんする【直面する】
부러지다 おれる【折れる】, はっきりする, しっかりする
부서지다 こわれる【壊れる】, はそんする【破損する】
비우다 あける【空ける】, はずす【外す】
비추다 てらす【照らす】, ほのめかす【仄めかす】
비하다 くらべる【比べる】, ひする【比する】
빠뜨리다 おとす【落とす】, おとしいれる【陥れる・落し入れる】
빠지다 おちる【落ちる】, おちいる【陥る】, ふける【耽る】
빨개지다 あかくなる【赤くなる】, あからむ【赤らむ】
빼앗기다 うばわれる【奪われる】, むちゅうになる【夢中になる】
빼앗다 うばう【奪う】, むちゅうにさせる【夢中にさせる】
사로잡다 いけどる【生け捕る】, とらえる【捉える】
살리다 いかす【生かす】, おこす【熾す】, ひきたてる【引き立てる】
살아가다 いきる【生きる】, せいぞんする【生存する】
살아나다 よみがえる【蘇る・甦る】, いきかえる【生き返る】
살아남다 いきのこる【生き残る】, のこる【残る】
살아오다 いきてくる【生きて来る】, せいかんする【生還する】
살펴보다 よくみる【よく見る】, みまわす【見回す】
살피다 さっする【察する】, うかがう【窺う】
삼키다 のむ【飲む】, ちゃくふくする【着服する】
상하다 ふしょうする【負傷する】
상하다 ふしょうする【負傷する】, やつれる【窶れる】
새우다 あかす【明かす】, てつやする【徹夜する】
생각나다 おもいだす【思い出す】, おもいうかぶ【思い浮かぶ】
생겨나다 できる【出来る】, はっせいする【発生する】
서두르다 いそぐ【急ぐ】
속이다 だます【騙す】, あざむく【欺く】, うそをつく【嘘をつく】
숨기다 かくす【隠す】, つつみかくす【包み隠す】
시집가다 よめいりする【嫁入りする】, とつぐ【嫁ぐ】
신기다 はかせる【履かせる】
신나다 よろこぶ【喜ぶ】
쏟아지다 こぼれる【零れる】, ながれる【流れる】
쓰러지다 たおれる【倒れる】, ころぶ【転ぶ】, くつがえる【覆る】
앞두다 ひかえる【控える】
야단맞다 しかられる【叱られる】, とがめられる【咎められる】
야단치다 しかる【叱る】, とがめる【咎める】
얻어먹다 もらいぐいする【貰い食いする】, ごちそうされる【ご馳走される】
없애다 なくす【無くす】, けす【消す】, すてる【捨てる】
여쭈다 うかがう【伺う】
오가다 とりかわす【取り交わす】, いききする【行き来する】
오래되다 ひさしい【久しい】, ふるい【古い】
오르내리다 じょうげする【上下する】, のぼる【上る】
올리다 あげる【上げる】, あげる【上げる・挙げる】
외우다 あんきする【暗記する】, おぼえる【覚える】
외치다 さけぶ【叫ぶ】, わめく【喚く・叫く】
의하다 よる【因る・由る・依る・拠る】
이기다 かつ【勝つ】, おさえる【抑える】, のりこえる【乗り越える】
이끌다 ひっぱる【引っ張る】, ひく【引く・惹く】
이루다 なす【成す】, とげる【遂げる】, つく【就く】
이루어지다 なる【成る】, かなう【叶う】, できあがる【出来上がる】
이름나다 なだかい【名高い】, ゆうめいだ【有名だ】
이어지다 つながる【繋がる】, つづく【続く】, ひきつがれる【引き継がれる】
익히다 みにつける【身に付ける】, おぼえる【覚える】
인정받다 にんていされる【認定される】, みとめられる【認められる】
인하다 よる【因る・由る】
일으키다 おこす【起こす・起す】, おこす【興す】
읽히다 よまれる【読まれる】, よみとられる【読み取られる】
입히다 きせる【着せる】, あたえる【与える】
자라다 そだつ【育つ】, せいちょうする【成長する】
작아지다 ちいさくなる【小さくなる】, ちぢまる【縮まる】
잠그다 とざす【閉ざす・鎖す】, とめる【止める】
잠기다 つかる【浸かる】, つつまれる【包まれる】
잠들다 ねむる【眠る・睡る】, ねいる【寝入る】
잡수다 めしあがる【召し上がる】
적어지다 へる【減る】
접하다 せっする【接する】, めんする【面する】
조르다 ねだる【強請る】, せがむ, しめる【締める】
좁히다 せばめる【狭める】, つめる【詰める】
주고받다 やりとりする【遣り取りする】, とりかわす【取り交わす・取交わす】
주어지다 あたえられる【与えられる】
죽이다 ころす【殺す】, けす【消す】, おさえる【押さえる】
줄어들다 へる【減る】, げんしょうする【減少する】
줄이다 へらす【減らす】, げんしょうさせる【減少させる】
지나가다 すぎる【過ぎる】, おわる【終わる】, いみなくいう【意味なく言う】
지나치다 どをこす【度を越す】, どはずれる【度外れる】
지우다 けす【消す】, おとす【落とす】, わすれる【忘れる】
지치다 つかれる【疲れる】, ひろうする【疲労する】
지켜보다 みまもる【見守る】, みとどける【見届ける】
쫓기다 おわれる【追われる】, おいまくられる【追いまくられる】
쫓아내다 おいだす【追い出す】, ついほうする【追放する】
쫓아다니다 あとをおう【後を追う】, つけまわす【付け回す】
찢어지다 やぶられる【破られる】, さかれる【裂かれる】
찾아내다 さがしだす【探し出す】, みつける【見付ける】
찾아다니다 さがしまわる【探し回る】
찾아보다 たずねる【訪ねる】, おとずれる【訪れる】
채우다 つめる【詰める】, みたす【満たす・充たす】
책임지다 せきにんをおう【責任を負う】, せきにんをもつ【責任を持つ】
챙기다 そろえる【揃える】, よういする【用意する】
쳐다보다 みあげる【見上げる】, みつめる【見つめる】
태우다 もやす【燃やす】, やく【焼く】, こがす【焦がす】
터지다 こわれる【壊れる】, われる【割れる】
토하다 はく【吐く】, もどす【戻す】, はきだす【吐き出す】
튀기다 あげる【揚げる】, はじけさせる【弾けさせる】
퍼지다 ひろがる【広がる】, ふとる【太る】, のびる【伸びる】
펼치다 ひろげる【広げる】, くりひろげる【繰り広げる】
풀리다 ほどける【解ける】, はれる【晴れる】
피하다 さける【避ける】, いむ【忌む】, はなれる【離れる】
합치다 あわせる【合わせる】, がっする【合する】
합하다 あわせる【合わせる】, あう【合う】, くわえる【加える】
해내다 やっつける【遣っ付ける】, うちまかす【打ち負かす】
향하다 むかう【向かう】, むく【向く】, むける【向ける】
헤매다 さまよう【さ迷う・彷徨う】, うろつく【彷徨く】
헤어지다 わかれる【別れる】, ちりぢりになる【散り散りになる】
헤엄치다 およぐ【泳ぐ】
혼나다 ひどいめにあう【ひどい目にあう】, いたいめにあう【痛い目にあう】
혼내다 しかる【叱る】, こらしめる【懲らしめる】
홈치다 ふく, 盗む, 手探りをする, あさる
흐르다 ながれる【流れる】, たつ【経つ】, ただよう【漂う】
흔들다 ふる【振る】, ひびかせる【響かせる】
흔들리다 ゆれる【揺れる】, ゆれうごく【揺れ動く】
흘리다 こぼす, おとす【落とす】, ながす【流す】
`