window.QUIZ03_OPTION_GROUPS = [
  {
    "name": "ㄱ_i",
    "entries": [
      {
        "hangul": "기울이다",
        "values": [
          "かたむける【傾ける】"
        ]
      },
      {
        "hangul": "끼어들다",
        "values": [
          "わりこむ【割り込む】"
        ]
      }
    ]
  },
  {
    "name": "ㄴ_eu",
    "entries": [
      {
        "hangul": "늘리다",
        "values": [
          "ふやす【増やす】",
          "ます【増す】",
          "ゆたかにする【豊かにする】"
        ]
      },
      {
        "hangul": "늘어나다",
        "values": [
          "ふえる【増える】",
          "ます【増す】",
          "ゆたかになる【豊かになる】"
        ]
      }
    ]
  },
  {
    "name": "ㅁ_e",
    "entries": [
      {
        "hangul": "머무르다",
        "values": [
          "とまる【泊まる】",
          "とどまる【止まる・留まる・停まる】"
        ]
      },
      {
        "hangul": "멈추다",
        "values": [
          "やむ【止む】",
          "とまる【止まる・停まる】"
        ]
      }
    ]
  },
  {
    "name": "ㅅ_o",
    "entries": [
      {
        "hangul": "속이다",
        "values": [
          "だます【騙す】",
          "あざむく【欺く】",
          "うそをつく【嘘をつく】"
        ]
      },
      {
        "hangul": "쏟아지다",
        "values": [
          "こぼれる【零れる】",
          "ながれる【流れる】"
        ]
      }
    ]
  },
  {
    "name": "ㅈ_o",
    "entries": [
      {
        "hangul": "조르다",
        "values": [
          "ねだる【強請る】",
          "せがむ",
          "しめる【締める】"
        ]
      },
      {
        "hangul": "좁히다",
        "values": [
          "せばめる【狭める】",
          "つめる【詰める】"
        ]
      }
    ]
  },
  {
    "name": "ㄱ_eu",
    "entries": [
      {
        "hangul": "그리워하다",
        "values": [
          "したう【慕う】",
          "こいしがる【恋しがる】"
        ]
      },
      {
        "hangul": "그만두다",
        "values": [
          "やめる【止める・辞める】"
        ]
      },
      {
        "hangul": "끊어지다",
        "values": [
          "きれる【切れる】",
          "たえる【絶える】",
          "とまる【止まる】"
        ]
      }
    ]
  },
  {
    "name": "ㄱ_u",
    "entries": [
      {
        "hangul": "구르다",
        "values": [
          "ころがる【転がる】",
          "ころがっている【転がっている】"
        ]
      },
      {
        "hangul": "꾸미다",
        "values": [
          "かざる【飾る】",
          "さくせいする【作成する】"
        ]
      },
      {
        "hangul": "꾸짖다",
        "values": [
          "しかる【叱る】"
        ]
      }
    ]
  },
  {
    "name": "ㅁ_o",
    "entries": [
      {
        "hangul": "몰라보다",
        "values": [
          "みわすれる【見忘れる】",
          "みまちがえる【見間違える】"
        ]
      },
      {
        "hangul": "몰려들다",
        "values": [
          "おしかける【押し掛ける】",
          "おしよせる【押し寄せる】"
        ]
      },
      {
        "hangul": "몰리다",
        "values": [
          "かられる【駆られる・駈られる】",
          "あつかわれる【扱われる】"
        ]
      }
    ]
  },
  {
    "name": "ㅅ_i",
    "entries": [
      {
        "hangul": "시집가다",
        "values": [
          "よめいりする【嫁入りする】",
          "とつぐ【嫁ぐ】"
        ]
      },
      {
        "hangul": "신기다",
        "values": [
          "はかせる【履かせる】"
        ]
      },
      {
        "hangul": "신나다",
        "values": [
          "よろこぶ【喜ぶ】"
        ]
      }
    ]
  },
  {
    "name": "ㅇ_e",
    "entries": [
      {
        "hangul": "얻어먹다",
        "values": [
          "もらいぐいする【貰い食いする】",
          "ごちそうされる【ご馳走される】"
        ]
      },
      {
        "hangul": "없애다",
        "values": [
          "なくす【無くす】",
          "けす【消す】",
          "すてる【捨てる】"
        ]
      },
      {
        "hangul": "여쭈다",
        "values": [
          "うかがう【伺う】"
        ]
      }
    ]
  },
  {
    "name": "ㅈ_e",
    "entries": [
      {
        "hangul": "적어지다",
        "values": [
          "へる【減る】"
        ]
      },
      {
        "hangul": "접하다",
        "values": [
          "せっする【接する】",
          "めんする【面する】"
        ]
      },
      {
        "hangul": "쳐다보다",
        "values": [
          "みあげる【見上げる】",
          "みつめる【見つめる】"
        ]
      }
    ]
  },
  {
    "name": "ㅉ_o",
    "entries": [
      {
        "hangul": "쫓기다",
        "values": [
          "おわれる【追われる】",
          "おいまくられる【追いまくられる】"
        ]
      },
      {
        "hangul": "쫓아내다",
        "values": [
          "おいだす【追い出す】",
          "ついほうする【追放する】"
        ]
      },
      {
        "hangul": "쫓아다니다",
        "values": [
          "あとをおう【後を追う】",
          "つけまわす【付け回す】"
        ]
      }
    ]
  },
  {
    "name": "ㅎ_e",
    "entries": [
      {
        "hangul": "헤매다",
        "values": [
          "さまよう【さ迷う・彷徨う】",
          "うろつく【彷徨く】"
        ]
      },
      {
        "hangul": "헤어지다",
        "values": [
          "わかれる【別れる】",
          "ちりぢりになる【散り散りになる】"
        ]
      },
      {
        "hangul": "헤엄치다",
        "values": [
          "およぐ【泳ぐ】"
        ]
      }
    ]
  },
  {
    "name": "ㅎ_o",
    "entries": [
      {
        "hangul": "혼나다",
        "values": [
          "ひどいめにあう【ひどい目にあう】",
          "いたいめにあう【痛い目にあう】"
        ]
      },
      {
        "hangul": "혼내다",
        "values": [
          "しかる【叱る】",
          "こらしめる【懲らしめる】"
        ]
      },
      {
        "hangul": "홈치다",
        "values": [
          "ふく",
          "盗む",
          "手探りをする",
          "あさる"
        ]
      }
    ]
  },
  {
    "name": "ㄱ_e",
    "entries": [
      {
        "hangul": "견디다",
        "values": [
          "たえる【耐える】",
          "しのぶ【忍ぶ】"
        ]
      },
      {
        "hangul": "겹치다",
        "values": [
          "かさなる【重なる】"
        ]
      },
      {
        "hangul": "권하다",
        "values": [
          "すすめる【勧める】"
        ]
      },
      {
        "hangul": "꺼지다",
        "values": [
          "きえる【消える】",
          "とまる【止まる】"
        ]
      }
    ]
  },
  {
    "name": "ㄴ_e",
    "entries": [
      {
        "hangul": "넓히다",
        "values": [
          "ひろげる【広げる】",
          "ひろめる【広める】"
        ]
      },
      {
        "hangul": "넘기다",
        "values": [
          "こす【越す】",
          "のりこえる【乗り越える】"
        ]
      },
      {
        "hangul": "넘어가다",
        "values": [
          "たおれる【倒れる】",
          "わたる【渡る】",
          "しずむ【沈む】"
        ]
      },
      {
        "hangul": "넘치다",
        "values": [
          "あふれる【溢れる】",
          "あまる【余る】",
          "こえる【越える】"
        ]
      }
    ]
  },
  {
    "name": "ㄴ_o",
    "entries": [
      {
        "hangul": "놀리다",
        "values": [
          "あそばせる【遊ばせる】",
          "まわらせる【回らせる】"
        ]
      },
      {
        "hangul": "높이다",
        "values": [
          "たかめる【高める】",
          "うやまう【敬う】"
        ]
      },
      {
        "hangul": "놓이다",
        "values": [
          "ゆるむ【緩む】",
          "おかれる【置かれる】"
        ]
      },
      {
        "hangul": "놓치다",
        "values": [
          "おとす【落とす】",
          "のがす【逃す】",
          "のりそこなう【乗り損なう】"
        ]
      }
    ]
  },
  {
    "name": "ㅁ_i",
    "entries": [
      {
        "hangul": "미끄러지다",
        "values": [
          "すべる【滑る】",
          "スリップする",
          "おちる【落ちる】"
        ]
      },
      {
        "hangul": "미루다",
        "values": [
          "もちこす【持ち越す】",
          "おしつける【押し付ける】"
        ]
      },
      {
        "hangul": "미치다",
        "values": [
          "およぶ【及ぶ】",
          "およぼす【及ぼす】"
        ]
      },
      {
        "hangul": "밀려오다",
        "values": [
          "おしよせる【押し寄せる】"
        ]
      }
    ]
  },
  {
    "name": "ㅂ_i",
    "entries": [
      {
        "hangul": "비우다",
        "values": [
          "あける【空ける】",
          "はずす【外す】"
        ]
      },
      {
        "hangul": "비추다",
        "values": [
          "てらす【照らす】",
          "ほのめかす【仄めかす】"
        ]
      },
      {
        "hangul": "비하다",
        "values": [
          "くらべる【比べる】",
          "ひする【比する】"
        ]
      },
      {
        "hangul": "피하다",
        "values": [
          "さける【避ける】",
          "いむ【忌む】",
          "はなれる【離れる】"
        ]
      }
    ]
  },
  {
    "name": "ㅇ_o",
    "entries": [
      {
        "hangul": "오가다",
        "values": [
          "とりかわす【取り交わす】",
          "いききする【行き来する】"
        ]
      },
      {
        "hangul": "오래되다",
        "values": [
          "ひさしい【久しい】",
          "ふるい【古い】"
        ]
      },
      {
        "hangul": "오르내리다",
        "values": [
          "じょうげする【上下する】",
          "のぼる【上る】"
        ]
      },
      {
        "hangul": "올리다",
        "values": [
          "あげる【上げる】",
          "あげる【上げる・挙げる】"
        ]
      }
    ]
  },
  {
    "name": "ㅎ_a",
    "entries": [
      {
        "hangul": "합치다",
        "values": [
          "あわせる【合わせる】",
          "がっする【合する】"
        ]
      },
      {
        "hangul": "합하다",
        "values": [
          "あわせる【合わせる】",
          "あう【合う】",
          "くわえる【加える】"
        ]
      },
      {
        "hangul": "해내다",
        "values": [
          "やっつける【遣っ付ける】",
          "うちまかす【打ち負かす】"
        ]
      },
      {
        "hangul": "향하다",
        "values": [
          "むかう【向かう】",
          "むく【向く】",
          "むける【向ける】"
        ]
      }
    ]
  },
  {
    "name": "ㅎ_eu",
    "entries": [
      {
        "hangul": "흐르다",
        "values": [
          "ながれる【流れる】",
          "たつ【経つ】",
          "ただよう【漂う】"
        ]
      },
      {
        "hangul": "흔들다",
        "values": [
          "ふる【振る】",
          "ひびかせる【響かせる】"
        ]
      },
      {
        "hangul": "흔들리다",
        "values": [
          "ゆれる【揺れる】",
          "ゆれうごく【揺れ動く】"
        ]
      },
      {
        "hangul": "흘리다",
        "values": [
          "こぼす",
          "おとす【落とす】",
          "ながす【流す】"
        ]
      }
    ]
  },
  {
    "name": "ㄷ_eu",
    "entries": [
      {
        "hangul": "들려주다",
        "values": [
          "きかせる【聞かせる】"
        ]
      },
      {
        "hangul": "들르다",
        "values": [
          "よる【寄る】",
          "たちよる【立ち寄る】"
        ]
      },
      {
        "hangul": "들리다",
        "values": [
          "きこえる【聞こえる】"
        ]
      },
      {
        "hangul": "들어주다",
        "values": [
          "ききいれる【聞き入れる】"
        ]
      },
      {
        "hangul": "들이다",
        "values": [
          "いれる【入れる】",
          "かいいれる【買い入れる】"
        ]
      }
    ]
  },
  {
    "name": "ㅁ_u",
    "entries": [
      {
        "hangul": "무너지다",
        "values": [
          "くずれる【崩れる】",
          "くずおれる【頽れる】"
        ]
      },
      {
        "hangul": "묻히다",
        "values": [
          "うずまる【埋まる】",
          "たたまれる【畳まれる】"
        ]
      },
      {
        "hangul": "물러서다",
        "values": [
          "しりぞく【退く】",
          "いんたいする【引退する】"
        ]
      },
      {
        "hangul": "물려주다",
        "values": [
          "ひきつぐ【引き継ぐ】",
          "ゆずる【譲る】"
        ]
      },
      {
        "hangul": "물리다",
        "values": [
          "あきる【飽きる】"
        ]
      }
    ]
  },
  {
    "name": "ㅂ_a",
    "entries": [
      {
        "hangul": "바닥나다",
        "values": [
          "やぶれる【破れる】",
          "すりきれる【擦り切れる・摺り切れる・摩り切れる】"
        ]
      },
      {
        "hangul": "바라보다",
        "values": [
          "ながめる【眺める】",
          "みる【見る】",
          "てがとどく【手が届く】"
        ]
      },
      {
        "hangul": "반하다",
        "values": [
          "ほれる【惚れる】"
        ]
      },
      {
        "hangul": "받아들이다",
        "values": [
          "うけとる【受け取る】",
          "うけいれる【受け入れる】"
        ]
      },
      {
        "hangul": "밝히다",
        "values": [
          "てらす【照らす】",
          "ともす【灯す・点す】"
        ]
      }
    ]
  },
  {
    "name": "ㅂ_u",
    "entries": [
      {
        "hangul": "부딪치다",
        "values": [
          "ぶつかる",
          "ちょくめんする【直面する】"
        ]
      },
      {
        "hangul": "부딪히다",
        "values": [
          "ぶつかる",
          "つきあたる【突き当たる】",
          "ちょくめんする【直面する】"
        ]
      },
      {
        "hangul": "부러지다",
        "values": [
          "おれる【折れる】",
          "はっきりする",
          "しっかりする"
        ]
      },
      {
        "hangul": "부서지다",
        "values": [
          "こわれる【壊れる】",
          "はそんする【破損する】"
        ]
      },
      {
        "hangul": "풀리다",
        "values": [
          "ほどける【解ける】",
          "はれる【晴れる】"
        ]
      }
    ]
  },
  {
    "name": "ㅃ_a",
    "entries": [
      {
        "hangul": "빠뜨리다",
        "values": [
          "おとす【落とす】",
          "おとしいれる【陥れる・落し入れる】"
        ]
      },
      {
        "hangul": "빠지다",
        "values": [
          "おちる【落ちる】",
          "おちいる【陥る】",
          "ふける【耽る】"
        ]
      },
      {
        "hangul": "빨개지다",
        "values": [
          "あかくなる【赤くなる】",
          "あからむ【赤らむ】"
        ]
      },
      {
        "hangul": "빼앗기다",
        "values": [
          "うばわれる【奪われる】",
          "むちゅうになる【夢中になる】"
        ]
      },
      {
        "hangul": "빼앗다",
        "values": [
          "うばう【奪う】",
          "むちゅうにさせる【夢中にさせる】"
        ]
      }
    ]
  },
  {
    "name": "ㅇ_a",
    "entries": [
      {
        "hangul": "앞두다",
        "values": [
          "ひかえる【控える】"
        ]
      },
      {
        "hangul": "야단맞다",
        "values": [
          "しかられる【叱られる】",
          "とがめられる【咎められる】"
        ]
      },
      {
        "hangul": "야단치다",
        "values": [
          "しかる【叱る】",
          "とがめる【咎める】"
        ]
      },
      {
        "hangul": "외우다",
        "values": [
          "あんきする【暗記する】",
          "おぼえる【覚える】"
        ]
      },
      {
        "hangul": "외치다",
        "values": [
          "さけぶ【叫ぶ】",
          "わめく【喚く・叫く】"
        ]
      }
    ]
  },
  {
    "name": "ㅈ_i",
    "entries": [
      {
        "hangul": "지나가다",
        "values": [
          "すぎる【過ぎる】",
          "おわる【終わる】",
          "いみなくいう【意味なく言う】"
        ]
      },
      {
        "hangul": "지나치다",
        "values": [
          "どをこす【度を越す】",
          "どはずれる【度外れる】"
        ]
      },
      {
        "hangul": "지우다",
        "values": [
          "けす【消す】",
          "おとす【落とす】",
          "わすれる【忘れる】"
        ]
      },
      {
        "hangul": "지치다",
        "values": [
          "つかれる【疲れる】",
          "ひろうする【疲労する】"
        ]
      },
      {
        "hangul": "지켜보다",
        "values": [
          "みまもる【見守る】",
          "みとどける【見届ける】"
        ]
      }
    ]
  },
  {
    "name": "ㅈ_u",
    "entries": [
      {
        "hangul": "주고받다",
        "values": [
          "やりとりする【遣り取りする】",
          "とりかわす【取り交わす・取交わす】"
        ]
      },
      {
        "hangul": "주어지다",
        "values": [
          "あたえられる【与えられる】"
        ]
      },
      {
        "hangul": "죽이다",
        "values": [
          "ころす【殺す】",
          "けす【消す】",
          "おさえる【押さえる】"
        ]
      },
      {
        "hangul": "줄어들다",
        "values": [
          "へる【減る】",
          "げんしょうする【減少する】"
        ]
      },
      {
        "hangul": "줄이다",
        "values": [
          "へらす【減らす】",
          "げんしょうさせる【減少させる】"
        ]
      }
    ]
  },
  {
    "name": "ㅁ_a",
    "entries": [
      {
        "hangul": "마련하다",
        "values": [
          "よういする【用意する】",
          "くふうする【工夫する】"
        ]
      },
      {
        "hangul": "마주치다",
        "values": [
          "ぶつかる",
          "であう【出会う】",
          "ちょくめんする【直面する】"
        ]
      },
      {
        "hangul": "망가지다",
        "values": [
          "こわれる【壊れる】",
          "だめになる【駄目になる】"
        ]
      },
      {
        "hangul": "망설이다",
        "values": [
          "ためらう【躊躇う】",
          "ちゅうちょする【躊躇する】"
        ]
      },
      {
        "hangul": "망하다",
        "values": [
          "ほろびる【滅びる】",
          "だいなしになる【台無しになる】"
        ]
      },
      {
        "hangul": "맞추다",
        "values": [
          "あわせる【合わせる】",
          "みくらべる【見比べる】"
        ]
      }
    ]
  },
  {
    "name": "ㅂ_e",
    "entries": [
      {
        "hangul": "벌리다",
        "values": [
          "あける【開ける】",
          "ひろげる【広げる】"
        ]
      },
      {
        "hangul": "벗기다",
        "values": [
          "ぬがせる【脱がせる】",
          "おろさせる【下ろさせる】"
        ]
      },
      {
        "hangul": "벗어나다",
        "values": [
          "きりぬける【切り抜ける】",
          "はずれる【外れる】"
        ]
      },
      {
        "hangul": "변하다",
        "values": [
          "かわる【変わる】"
        ]
      },
      {
        "hangul": "퍼지다",
        "values": [
          "ひろがる【広がる】",
          "ふとる【太る】",
          "のびる【伸びる】"
        ]
      },
      {
        "hangul": "펼치다",
        "values": [
          "ひろげる【広げる】",
          "くりひろげる【繰り広げる】"
        ]
      }
    ]
  },
  {
    "name": "ㄱ_a",
    "entries": [
      {
        "hangul": "가꾸다",
        "values": [
          "さいばいする【栽培する】",
          "よそおう【装う】"
        ]
      },
      {
        "hangul": "가라앉다",
        "values": [
          "しずむ【沈む】",
          "おさまる【収まる】",
          "やわらぐ【和らぐ】"
        ]
      },
      {
        "hangul": "가리키다",
        "values": [
          "さす【指す】",
          "しめす【示す】",
          "しめいする【指名する】"
        ]
      },
      {
        "hangul": "괴롭히다",
        "values": [
          "くるしめる【苦しめる】"
        ]
      },
      {
        "hangul": "깨닫다",
        "values": [
          "さとる【悟る】",
          "めざめる【目覚める】"
        ]
      },
      {
        "hangul": "깨뜨리다",
        "values": [
          "やぶる【破る】",
          "わる【割る】",
          "ぶちこわす【ぶち壊す】"
        ]
      },
      {
        "hangul": "깨우다",
        "values": [
          "さます【覚ます】",
          "おこす【起こす】"
        ]
      }
    ]
  },
  {
    "name": "ㄷ_e",
    "entries": [
      {
        "hangul": "더하다",
        "values": [
          "よりひどい",
          "よりおおきい【より大きい】"
        ]
      },
      {
        "hangul": "데려오다",
        "values": [
          "つれてくる【連れて来る】"
        ]
      },
      {
        "hangul": "데치다",
        "values": [
          "ゆがく【湯掻く】"
        ]
      },
      {
        "hangul": "뒤떨어지다",
        "values": [
          "おくれる【遅れる・後れる】",
          "おくれをとる【遅れを取る・後れを取る】"
        ]
      },
      {
        "hangul": "뒤집다",
        "values": [
          "うらがえす【裏返す】",
          "やぶる【破る】"
        ]
      },
      {
        "hangul": "터지다",
        "values": [
          "こわれる【壊れる】",
          "われる【割れる】"
        ]
      },
      {
        "hangul": "튀기다",
        "values": [
          "あげる【揚げる】",
          "はじけさせる【弾けさせる】"
        ]
      }
    ]
  },
  {
    "name": "ㄸ_e",
    "entries": [
      {
        "hangul": "떠오르다",
        "values": [
          "うかぶ【浮かぶ】",
          "おもいうかぶ【思い浮かぶ】"
        ]
      },
      {
        "hangul": "떨리다",
        "values": [
          "ふるえる【震える】"
        ]
      },
      {
        "hangul": "떨어뜨리다",
        "values": [
          "おとす【落とす】",
          "おろす【降ろす】",
          "ふごうかくにする【不合格にする】"
        ]
      },
      {
        "hangul": "뛰어가다",
        "values": [
          "はしっていく【走って行く】",
          "かける【駆ける】"
        ]
      },
      {
        "hangul": "뛰어내리다",
        "values": [
          "とびおりる【飛び降りる・飛び下りる】"
        ]
      },
      {
        "hangul": "뛰어넘다",
        "values": [
          "とびこす【飛び越す・跳び越す】",
          "こえる【越える・超える】"
        ]
      },
      {
        "hangul": "뛰어다니다",
        "values": [
          "はしりまわる【走り回る】",
          "かけまわる【駆け回る】"
        ]
      },
      {
        "hangul": "뛰쳐나가다",
        "values": [
          "とびだす【飛び出す】",
          "とびでる【飛び出る】"
        ]
      }
    ]
  },
  {
    "name": "ㄴ_a",
    "entries": [
      {
        "hangul": "나서다",
        "values": [
          "でる【出る】",
          "のりだす【乗り出す】",
          "さしでる【差し出る】"
        ]
      },
      {
        "hangul": "나아가다",
        "values": [
          "すすむ【進む】",
          "しんしゅつする【進出する】"
        ]
      },
      {
        "hangul": "나아지다",
        "values": [
          "よくなる",
          "あらたまる【改まる】"
        ]
      },
      {
        "hangul": "나타내다",
        "values": [
          "あらわす【現す】",
          "あらわす【表す】"
        ]
      },
      {
        "hangul": "날리다",
        "values": [
          "とぶ【飛ぶ】"
        ]
      },
      {
        "hangul": "날아가다",
        "values": [
          "とんでいく【飛んで行く】",
          "とぶ【飛ぶ】"
        ]
      },
      {
        "hangul": "날아다니다",
        "values": [
          "とびまわる【飛び回る】"
        ]
      },
      {
        "hangul": "날아오르다",
        "values": [
          "とびあがる【飛び上がる】",
          "とびたつ【飛び立つ】"
        ]
      },
      {
        "hangul": "내려다보다",
        "values": [
          "みおろす【見下ろす】",
          "みくだす【見下す】"
        ]
      },
      {
        "hangul": "내쫓다",
        "values": [
          "おいたてる【追い立てる】",
          "おいだす【追い出す】"
        ]
      }
    ]
  },
  {
    "name": "ㄷ_o",
    "entries": [
      {
        "hangul": "도망가다",
        "values": [
          "とうぼうする【逃亡する】",
          "にげていく【逃げて行く】"
        ]
      },
      {
        "hangul": "돌려받다",
        "values": [
          "かえしてもらう【返してもらう】",
          "へんきゃくされる【返却される】"
        ]
      },
      {
        "hangul": "돌려보내다",
        "values": [
          "かえす【帰す・返す】"
        ]
      },
      {
        "hangul": "돌려주다",
        "values": [
          "かえす【返す】",
          "へんきゃくする【返却する】"
        ]
      },
      {
        "hangul": "돌리다",
        "values": [
          "まわす【回す】",
          "うごかす【動かす】",
          "ゆうずうする【融通する】"
        ]
      },
      {
        "hangul": "돌보다",
        "values": [
          "めんどうをみる【面倒を見る】",
          "せわをする【世話をする】"
        ]
      },
      {
        "hangul": "돌아다니다",
        "values": [
          "めぐる【巡る】",
          "あるきまわる【歩き回る】"
        ]
      },
      {
        "hangul": "돌아보다",
        "values": [
          "ふりかえる【振り返る】",
          "みまわる【見回る】"
        ]
      },
      {
        "hangul": "돌아서다",
        "values": [
          "むきなおる【向き直る】",
          "まわる【回る】"
        ]
      },
      {
        "hangul": "토하다",
        "values": [
          "はく【吐く】",
          "もどす【戻す】",
          "はきだす【吐き出す】"
        ]
      }
    ]
  },
  {
    "name": "ㅇ_i",
    "entries": [
      {
        "hangul": "이기다",
        "values": [
          "かつ【勝つ】",
          "おさえる【抑える】",
          "のりこえる【乗り越える】"
        ]
      },
      {
        "hangul": "이끌다",
        "values": [
          "ひっぱる【引っ張る】",
          "ひく【引く・惹く】"
        ]
      },
      {
        "hangul": "이루다",
        "values": [
          "なす【成す】",
          "とげる【遂げる】",
          "つく【就く】"
        ]
      },
      {
        "hangul": "이루어지다",
        "values": [
          "なる【成る】",
          "かなう【叶う】",
          "できあがる【出来上がる】"
        ]
      },
      {
        "hangul": "이름나다",
        "values": [
          "なだかい【名高い】",
          "ゆうめいだ【有名だ】"
        ]
      },
      {
        "hangul": "이어지다",
        "values": [
          "つながる【繋がる】",
          "つづく【続く】",
          "ひきつがれる【引き継がれる】"
        ]
      },
      {
        "hangul": "익히다",
        "values": [
          "みにつける【身に付ける】",
          "おぼえる【覚える】"
        ]
      },
      {
        "hangul": "인정받다",
        "values": [
          "にんていされる【認定される】",
          "みとめられる【認められる】"
        ]
      },
      {
        "hangul": "인하다",
        "values": [
          "よる【因る・由る】"
        ]
      },
      {
        "hangul": "일으키다",
        "values": [
          "おこす【起こす・起す】",
          "おこす【興す】"
        ]
      },
      {
        "hangul": "읽히다",
        "values": [
          "よまれる【読まれる】",
          "よみとられる【読み取られる】"
        ]
      },
      {
        "hangul": "입히다",
        "values": [
          "きせる【着せる】",
          "あたえる【与える】"
        ]
      }
    ]
  },
  {
    "name": "ㅈ_a",
    "entries": [
      {
        "hangul": "자라다",
        "values": [
          "そだつ【育つ】",
          "せいちょうする【成長する】"
        ]
      },
      {
        "hangul": "작아지다",
        "values": [
          "ちいさくなる【小さくなる】",
          "ちぢまる【縮まる】"
        ]
      },
      {
        "hangul": "잠그다",
        "values": [
          "とざす【閉ざす・鎖す】",
          "とめる【止める】"
        ]
      },
      {
        "hangul": "잠기다",
        "values": [
          "つかる【浸かる】",
          "つつまれる【包まれる】"
        ]
      },
      {
        "hangul": "잠들다",
        "values": [
          "ねむる【眠る・睡る】",
          "ねいる【寝入る】"
        ]
      },
      {
        "hangul": "잡수다",
        "values": [
          "めしあがる【召し上がる】"
        ]
      },
      {
        "hangul": "찾아내다",
        "values": [
          "さがしだす【探し出す】",
          "みつける【見付ける】"
        ]
      },
      {
        "hangul": "찾아다니다",
        "values": [
          "さがしまわる【探し回る】"
        ]
      },
      {
        "hangul": "찾아보다",
        "values": [
          "たずねる【訪ねる】",
          "おとずれる【訪れる】"
        ]
      },
      {
        "hangul": "채우다",
        "values": [
          "つめる【詰める】",
          "みたす【満たす・充たす】"
        ]
      },
      {
        "hangul": "책임지다",
        "values": [
          "せきにんをおう【責任を負う】",
          "せきにんをもつ【責任を持つ】"
        ]
      },
      {
        "hangul": "챙기다",
        "values": [
          "そろえる【揃える】",
          "よういする【用意する】"
        ]
      }
    ]
  },
  {
    "name": "ㄷ_a",
    "entries": [
      {
        "hangul": "다가오다",
        "values": [
          "ちかづく【近付く】",
          "ちかよる【近寄る】"
        ]
      },
      {
        "hangul": "다녀가다",
        "values": [
          "たちよる【立ち寄る】"
        ]
      },
      {
        "hangul": "다루다",
        "values": [
          "あつかう【扱う】",
          "なめす【鞣す】",
          "とりあげる【取り上げる】"
        ]
      },
      {
        "hangul": "다투다",
        "values": [
          "けんかする【喧嘩する】",
          "たたかう【戦う】"
        ]
      },
      {
        "hangul": "달라지다",
        "values": [
          "かわる【変わる】"
        ]
      },
      {
        "hangul": "달려가다",
        "values": [
          "はしっていく【走って行く】",
          "かける【駆ける】"
        ]
      },
      {
        "hangul": "달아나다",
        "values": [
          "にげる【逃げる】",
          "とぶ【飛ぶ】",
          "なくなる【無くなる】"
        ]
      },
      {
        "hangul": "담기다",
        "values": [
          "もられる【盛られる】",
          "こもる【籠る】"
        ]
      },
      {
        "hangul": "당기다",
        "values": [
          "わく【湧く】",
          "ひく【引く】",
          "くりあげる【繰り上げる】"
        ]
      },
      {
        "hangul": "당하다",
        "values": [
          "やられる【遣られる】",
          "あう【遭う】",
          "かなう【敵う】"
        ]
      },
      {
        "hangul": "되돌리다",
        "values": [
          "まきもどす【巻き戻す】",
          "おりかえす【折り返す】"
        ]
      },
      {
        "hangul": "되돌아보다",
        "values": [
          "かえりみる【顧みる】",
          "ふりむく【振り向く】"
        ]
      },
      {
        "hangul": "되살아나다",
        "values": [
          "よみがえる【蘇る・甦る】",
          "いきかえる【生き返る】"
        ]
      },
      {
        "hangul": "태우다",
        "values": [
          "もやす【燃やす】",
          "やく【焼く】",
          "こがす【焦がす】"
        ]
      }
    ]
  },
  {
    "name": "ㅅ_a",
    "entries": [
      {
        "hangul": "사로잡다",
        "values": [
          "いけどる【生け捕る】",
          "とらえる【捉える】"
        ]
      },
      {
        "hangul": "살리다",
        "values": [
          "いかす【生かす】",
          "おこす【熾す】",
          "ひきたてる【引き立てる】"
        ]
      },
      {
        "hangul": "살아가다",
        "values": [
          "いきる【生きる】",
          "せいぞんする【生存する】"
        ]
      },
      {
        "hangul": "살아나다",
        "values": [
          "よみがえる【蘇る・甦る】",
          "いきかえる【生き返る】"
        ]
      },
      {
        "hangul": "살아남다",
        "values": [
          "いきのこる【生き残る】",
          "のこる【残る】"
        ]
      },
      {
        "hangul": "살아오다",
        "values": [
          "いきてくる【生きて来る】",
          "せいかんする【生還する】"
        ]
      },
      {
        "hangul": "살펴보다",
        "values": [
          "よくみる【よく見る】",
          "みまわす【見回す】"
        ]
      },
      {
        "hangul": "살피다",
        "values": [
          "さっする【察する】",
          "うかがう【窺う】"
        ]
      },
      {
        "hangul": "삼키다",
        "values": [
          "のむ【飲む】",
          "ちゃくふくする【着服する】"
        ]
      },
      {
        "hangul": "상하다",
        "values": [
          "ふしょうする【負傷する】"
        ]
      },
      {
        "hangul": "상하다",
        "values": [
          "ふしょうする【負傷する】",
          "やつれる【窶れる】"
        ]
      },
      {
        "hangul": "새우다",
        "values": [
          "あかす【明かす】",
          "てつやする【徹夜する】"
        ]
      },
      {
        "hangul": "생각나다",
        "values": [
          "おもいだす【思い出す】",
          "おもいうかぶ【思い浮かぶ】"
        ]
      },
      {
        "hangul": "생겨나다",
        "values": [
          "できる【出来る】",
          "はっせいする【発生する】"
        ]
      }
    ]
  },
  {
    "name": "グループなし",
    "entries": [
      {
        "hangul": "둘러보다",
        "values": [
          "みまわす【見回す・見廻す】",
          "みまわる【見回る】"
        ]
      },
      {
        "hangul": "따지다",
        "values": [
          "とう【問う】",
          "ただす【質す】",
          "みくらべる【見比べる】"
        ]
      },
      {
        "hangul": "보살피다",
        "values": [
          "せわする【世話する】",
          "めんどうをみる【面倒を見る】"
        ]
      },
      {
        "hangul": "서두르다",
        "values": [
          "いそぐ【急ぐ】"
        ]
      },
      {
        "hangul": "숨기다",
        "values": [
          "かくす【隠す】",
          "つつみかくす【包み隠す】"
        ]
      },
      {
        "hangul": "쓰러지다",
        "values": [
          "たおれる【倒れる】",
          "ころぶ【転ぶ】",
          "くつがえる【覆る】"
        ]
      },
      {
        "hangul": "의하다",
        "values": [
          "よる【因る・由る・依る・拠る】"
        ]
      },
      {
        "hangul": "찢어지다",
        "values": [
          "やぶられる【破られる】",
          "さかれる【裂かれる】"
        ]
      }
    ]
  }
];
